export default function Hone() {
  return <section class='layout h-screen-body dark:text-white dark:bg-black p-4 overflow-auto'>
  
  <h1 class='text-[1.75rem]'>이것은 틀림없는 기도</h1>
  <h3 class='text-[1.125rem]'>That’s a prayer, undoubtfully.</h3>
  <article>
      <p class='my-12'>우리는 기도를 한다. 가족의 건강, 개인의 영달, 지구의 평화 등 수많은 것들을 위해. 
      </p>
      <em>기도 (祈禱)</em><br />
      <em>
        인간보다 능력이 뛰어나다고 생각하는 어떠한 절대적 존재에게 빎. 또는 그런 의식. 
        (출처 : 표준국어대사전)
      </em>
      <p class='py-8'>
      국어 사전이 알려주듯 바라는 바를 누군가에게 간절히 전달해보는 것이 우리가 흔히 생각하는 기도이다. 
      그러나 외부의 어떤 절대적 존재를 향한다는 기도의 사전적 의미는 어딘가 조금 부족하게도 느껴진다.
      </p>
      <p>
      어떤 순간들에, 우리는 절대자가 아닌 ‘나’를 향해 기도한다. 
      오늘 하루 내가 최선의 선택을 할 수 있기를. 난처한 순간들에 여유로이 웃어넘기기를. 그 사람을, 또는 나 스스로를 용서하기를. 누군가에게 해가되는 언행을 하지 않기를. 중요한 계획을 미루지 않고 무사히 끝마치기를. 
      이것은 외부의 절대자에게 도움을 요청하는 기도가 아니다. 자신을 돌아보기 위한, 중요한 것들을 잊지 않기 위한, 벅찬 세상을 잘 살아내기 위한 스스로의 주문이다 다짐의 기도인 것이다.
      </p>
      <p class='py-4'>*</p>
      <p> 초여름, 아브리 아뜰리에 김미진 대표로부터 갤러리가 완성되었다는 메세지가 도착했다.
        반가운 마음에 휴가 일정을 앞당겨 찾아간 장흥.
        언덕 위에 지어진 작은 갤러리에 들어서니 마치 순례자길을 걷다 우연히 만난 조그만 기도실에 와있는 듯한 느낌이 들었다. 
        그리고 이 소담하고 담담한 공간을 빛내줄 아티스트들과 그 작업물들이 연이어 떠올랐다.
      </p>
      <p class='py-4'>
        하늘과 새를 바라보는 내면의 풍요를 지키며 살고자 귀촌을 결심한 &lt;짜잔&gt;은 자신이 결정한 삶의 방식을 잊지않고 지켜나가기 위해 새를 그리기 시작했다. 이렇게 하나하나 모인 새 그림과 모빌들은 그의 작업이 작가 스스로의 성찰과 명상의 행위임을 보여준다.
      </p>
      <p>독일에서 활동중인 건축가들의 프로젝트팀 &lt;오프 그라운드&gt;는 과거에 유의미한 건축사적 배경 속에서 지어졌으나 현재는 문화, 정치, 경제 등 여러가지 이유로 방치되어있는 건물들을 상상을 통해 되살리는 디지털 드로잉 작업을 선보인다. 새로운 건물을 연구하고 짓는 것이 업인 건축가들이 오래된 건축물을 기리고 되살리고자 시작한 이 사적인 프로젝트는 직업적 소명 속에서도 관성에 빠지지 않고 스스로를 돌아보기 위한 실천적 행위의 결과이기도 하다.
      </p>
      <p class='py-4'>아브리 아뜰리에 대표이자 아티스트인 &lt;김미진&gt;은 창조적 활동의 원동력인 마음, 그리고 그 마음을 움직이는 에너지에 주목한다. 눈으로 볼 수도, 손으로 만질 수도 없지만 새로운 창작을 일으키는 에너지는 어디에서 오는 걸까? 그 에너지에 주목한다. 표현함으로써 스스로 핸들할 수 없는 에너지. 보이지 않는 내부의 움직임을 잊지않고.
        마음은 창조적 활동의 원동력이다, 그 원동력을 움직이는 에너지를 표현한 작품.
      </p>
      <p>
        &lt;윤소이&gt;는 나무를 깎는다. 인류라는 종과, 그들이 하늘에 빌던 제기를 표현한 윤소이의 목조물들은 인간이 인간으로서 인간답게 살기 위해 지켜나가고 다짐했던 역사를 돌아보게 한다.
      </p>
      <p class='py-4'>
        일러스트레이터 &lt;레지나&gt;는 고단하지만 충실했던 하루 그 끝에 맞이하는 감사한 것들에 집중한다. 내 앞에 놓인 소박한 한그릇의 밥상, 금빛 하트처럼 떠오른 커다란 달. 성실한 나의 삶을 스스로 도닥이며 또 하루를 살게 하는 나를 향한 위로이다.
      </p>
      <p>
        갤러리 마당에 설치된 &lt;강태회&gt;의 석조작업은 밥이 소복히 담긴 그릇을 두 손에 들고 있다. 누군가에게 건네는 공양의 의미, 담아. 공양은 공양의 의미를 담이 밥이 소북히 담긴 그릇을 두 손에 들고 있는 작품
      </p>
      <p class='py-4'>
        그리고 갤러리 내부에 은은히 흐르는 기타 연주곡은 뮤지션 &lt;이지영&gt;의 작업물이다. 이 연주곡은 전시된 각각의 기도들이 선한 아름다움으로 스스로와 이 세상을 나아가게 한다는 역동성을 표현하며 각각의 기도를 하나의 하모니로 엮어낸다. 
      </p>
      <p class='py-4'>*</p>
      <p>
        사전적 의미에서의 기도는 그 발신자와 수신자가 서로 다르다.
        그러나 이번 전시에서 소개하는 아티스트들의 기도는 스스로가 기도의 발신자이자 수신자가 된다.
        이들의 기도는 누군가의 힘에 기대거나 의지하지 않고 내가 있는 자리에서, 나의 힘으로 거뜬히 살아나가기 위한 다짐이자 실천이다.
        진실한 마음을 담아 나의 위치를 돌아보고 삶이 부끄럽지 않도록 마음을 정제하며 앞으로 나아가는 힘을 얻는 의식이다. 
      </p>
      <p class='py-4'>
        그렇기에 소망을 들어달라고 읍소하는 절대자는 없지만, 그래서 사전적인 기도의 의미와는 사뭇 다르지만
        그럼에도 이 작품들은 스스로의 소망을 되새기고 실천해나가기 위한
        틀림 없는, 그리고 틀리지 않은 기도이다.
      </p>
      <p>
        우리의 삶을 지탱해주는 수많은 기도들이 노래로, 그림으로, 조각으로 또 저마다의 방식으로 계속되길 바라며.
      </p>
      <p class='pt-4 pb-12'>임나은 (페이퍼 그라운드 대표)</p>
      <p>주최 아브리 아뜰리에</p>
      <p>기획 페이퍼 그라운드</p>
      <p>웹페이지 제작 이지영</p>
    </article>
  </section>
}