export default function Hone() {
  return <section class='layout h-auto text-white bg-black px-6 pt-16 pb-32'>
  <h1 class='text-[1.75rem]'>이것은 틀림없는 기도</h1>
  <h3 class='text-[1.125rem] pb-8'>That’s a prayer, undoubtfully.</h3>
  <article>
      <em>기도 (祈禱)</em><br />
      <em>
        인간보다 능력이 뛰어나다고 생각하는 어떠한 절대적 존재에게 빎. 또는 그런 의식. 
        (출처 : 표준국어대사전)
      </em>
      <p class='py-8'>
        우리는 기도를 한다. 가족의 건강, 개인의 영달, 지구의 평화 등 수많은 것들을 위해. 국어 사전이 알려주듯 바라는 바를 누군가에게 간절히 전달해보는 것이 우리가 흔히 생각하는 기도이다. 그러나 외부의 어떤 절대적 존재를 향한다는 기도의 사전적 의미는 어딘가 조금 부족하게도 느껴진다.
      </p>
      <p>
        어떤 순간들에, 우리는 절대자가 아닌 ‘나’를 향해 기도한다. 오늘 하루 내가 최선의 선택을 할 수 있기를. 난처한 순간들에 여유로이 웃어넘기기를. 그 사람을, 또는 나 스스로를 용서하기를. 누군가에게 해가 되는 언행을 하지 않기를. 중요한 계획을 미루지 않고 무사히 끝마치기를. 이것은 외부의 절대자에게 도움을 요청하는 기도가 아니다. 자신을 돌아보기 위한, 중요한 것들을 잊지 않기 위한, 벅찬 세상을 잘 살아내기 위한 스스로의 주문이자 다짐의 기도인 것이다.
      </p>
      <p class='py-4 text-purple-200'>*</p>
      <p>
      초여름, 아브리 아뜰리에 김미진 대표로부터 갤러리가 완성되었다는 메시지가 도착했다. 반가운 마음에 휴가 일정을 앞당겨 찾아간 장흥. 언덕 위에 지어진 작은 갤러리에 들어서니 마치 순례자 길을 걷다 우연히 만난 조그만 기도실에 와있는 듯한 느낌이 들었다. 그리고 이 소담하고 담담한 공간을 빛내줄 아티스트들과 그 작업물들이 연이어 떠올랐다.
      </p>
      <div class='py-4'>
      <span class='text-purple-200'>&lt;짜잔&gt;</span>은 새를 매개로 삼아 자신이 마주하는 하루, 순간순간을 생생히 조우하고자 하는 바람을 담은 ‘BIRD means’ 작업을 시작했다. 이렇게 그려진 새 그림은 바람이 통하지 않는 회화의 표구 안에서 밖으로 나와 바람과 섞이는 모빌 작업으로도 이어지고 있다. 수년 동안 그가 그린 수많은 새들은 그의 작업 자체가 일상에 대한 성찰이자 명상의 행위임을 보여주며 그림 속 단순한 새들의 모습에서 작가의 진솔한 마음 방식을 엿볼 수 있다.
      </div>
      <div>
        독일에서 활동 중인 건축가들의 프로젝트팀 <span class='text-purple-200'>&lt;오프 그라운드&gt;</span>는 과거 유의미한 건축적 믿음 속에서 지어졌으나 21세기 문화, 정치, 경제 등 여러 가지 현실적 이유로 방치되어 있는 건물들에 상상의 생명력을 불어넣는 디지털 드로잉 작업을 선보인다. 건물의 형태를 연구하고 짓는 것이 업인 건축가들이 '박제'된 건축물을 기리고자 시작한 이 시적인 프로젝트는 직업적 소명 속에서도 관성에 빠지지 않고 스스로를 돌아보기 위한 실천적 행위이기도 하다.
      </div>
      <div class='py-4'>아브리 아뜰리에 대표이자 아티스트인 <span class='text-purple-200'>&lt;김미진&gt;</span>은 창조적 활동의 원동력인 마음, 그리고 그 마음을 움직이는 에너지에 주목한다. 눈으로 볼 수도, 손으로 만질 수도 없지만 새로운 창작으로 나아가게 하는 에너지들이 자신의 내부와 외부에 나비효과처럼 존재하고 있다는 것을 잊지 않으며, 이를 보이는 작업으로 표현한다.
      </div>
      <div>
      <span class='text-purple-200'>&lt;윤소이&gt;</span>는 다양한 원목 종(種)을 이용하여 나무를 깎는다. 인류라는 종(種)의 대표적 모습과, 그들이 하늘에 빌던 제기를 표현한 윤소이의 목조물은 인간이 인간으로서 인간답게 살기 위해 지켜나가고 다짐했던 긴 역사를 돌아보게 한다.
      </div>
      <div class='py-4'>
      경제와 철학이라는 다소 모순적인 두 전공을 가진 <span class='text-purple-200'>&lt;이한새&gt;</span> 포토그래퍼는 대도시(metropolis)의 풍경들을 조금 다른 눈으로 살펴본다. 그는 대도시의 경제적 성장과 떼어놓고 생각할 수 없는 거대한 건물, 세련된 공간, 다채로운 색채들을 다루지만 그 끝맛은 어쩐지 신비롭고, 외롭고, 쓸쓸하기도 하다. 그의 사진은 인간이 만든 거대한 물리적 성장, 그리고 이것의 안팎에서 느껴지는 경외감과 인간 소외 등의 보이지 않는 다양한 정서를 동시에 담아낸 문화인류학적 기록이다.
      </div>
      <div>
      일러스트레이터 <span class='text-purple-200'>&lt;레지나&gt;</span>는 고단하지만 충실했던 하루 그 끝에 맞이하는 감사한 것들에 집중한다. 내 앞에 놓인 소박한 한 그릇의 밥상, 미소를 지어주듯 떠오른 커다란 달. 그의 그림은 성실하게 한 걸음씩 내딛는 하루하루를 스스로 도닥이며 또 다음 하루를 살게 하는 '나를 향한 위로'이다.
      </div>
      <div class='py-4'>
        작가들이 가장 많은 창작(이라고 쓰고 고뇌라고 읽는다)의 시간을 보내는 곳은 다름 아닌 작업실이다. 작업실의 풍경을 담은 <span class='text-purple-200'>&lt;변진&gt;</span>의 그림들은 수행하듯 보내는 작업실에서의 시간성과 공간성을 동시에 보여준다. 특히 이를 정확한 풍경으로 묘사하기보다는 조각나고 추상적인 방식으로 표현하는데, 이는 작가가 전달하자 하는 언어 방식이 에세이가 아닌 시에 가깝기 때문일 것이다. 그의 시적인 그림은 상상의 틈을 만들며 작가의 수행적 시공간을 엿보는 듯한 느낌을 안겨준다.
      </div>
      <div>
      미디어 아티스트 <span class='text-purple-200'>&lt;안유리&gt;</span>의 작품에는 강과 바다가 담겨있다. 작가에게 강과 바다는 이곳과 저곳을 연결하고 또는 가르는 은유적 상징물이다. 떠나고 돌아오고, 나아가고 사그라들고, 불안정하고 자유롭고, 죽고 사는 이 모든 경계를 엮어내는 시간과 장소이다. 그에게 강과 바다는 자신의 위치를 낯설게 바라보고, 여기서 파생되는 질문과 사유를 드러내는 메타포이다.
      </div>
      <div class='py-4'>
      갤러리 마당에 설치된 <span class='text-purple-200'>&lt;강태회&gt;</span>의 석조 작업은 공양의 의미를 지니고 있다. 밥이 소복이 담긴 그릇을 두 손에 들고 누군가에게 건네는 듯한 소년을 바라보면서 우리는 그 소년이 되기도, 혹은 소년에게 밥을 건네받는 사람이 되기도 한다. 공양은 누군가를 귀하게 대접하는 의식이다. 누군가를 대접한다는 것은 스스로를 낮추는 일이다. 그리고 누군가에게 대접을 받는다는 것은 상대의 마음을 이해하는 일이다. 이 모두 각자의 진심을 담는다.
      </div>
      <div class='py-4'>
        마지막으로, 갤러리 내부에 은은히 흐르는 음악은 이번 전시를 위해 만들어진 싱어송라이터 <span class='text-purple-200'>&lt;이지영&gt;</span>의 연주곡이다. 이 연주곡은 여기에 모인 아티스트들의 기도가 성찰적 아름다움으로 스스로와 이 세상을 나아가게 한다는 역동성을 표현하며 각각의 기도를 한 공간에서 하나의 하모니로 엮어낸다.
      </div>
      <p class='py-4 text-purple-200'>*</p>
      <p>
      사전적 의미에서의 기도는 그 발신자와 수신자가 서로 다르다. 그러나 이번 전시에서 소개하는 아티스트들의 기도는 스스로가 기도의 발신자이자 수신자가 된다. 이들의 기도는 누군가의 힘에 기대거나 의지하지 않고 내가 있는 자리에서, 나의 힘으로 거뜬히 살아나가기 위한 다짐이자 실천이다. 진실한 마음을 담아 나의 위치를 돌아보고, 부끄러운 삶이 되지 않도록 마음을 정제하며 앞으로 나아가는 힘을 얻는 수행의 과정이다.
      </p>
      <p class='py-4'>
        그렇기에 소망을 들어달라고 읍소하는 절대자는 없지만, 그래서 사전적인 기도의 의미와는 사뭇 다르지만
        그럼에도 이 작품들은 스스로의 소망을 되새기고 실천해나가기 위한
        틀림 없는, 그리고 틀리지 않은 기도이다.
      </p>

      <p>우리의 삶을 지탱해 주는 수많은 기도들이 노래로, 그림으로, 조각으로 또 저마다의 방식으로 계속되길 기도하며.</p>
      <p class='pt-4 pb-12'>임나은 (페이퍼 그라운드 대표)</p>
      <p>주최 | 아브리 아뜰리에</p>
      <p>기획 | 페이퍼 그라운드</p>
      <p>웹페이지 제작 | 이지영</p>
    </article>
  </section>
}